INSERT INTO houses(uuid, area, country, city, street, number, create_date)
VALUES ('8a2f1b5e-f2b1-4b1e-8fb2-d3e8fc1b34bc', '200', 'Беларусь', 'Гомель', 'Ленина', 23, '2021-02-08T11:00:00.000'),
       ('ee83bc3a-d521-4afb-a8a3-6b4251ac6422', '80', 'Беларусь', 'ТМУТАРАКАНЬ', 'Аливария', 1, '2000-07-11T11:00:00.000'),
       ('7c1a4b2f-d4eb-4552-9a3c-4e52da2f4455', '100', 'Беларусь', 'НАЖИРАЛОВСК', 'Балдежная', 12, '2008-12-14T11:00:00.000'),
       ('5fbb3e36-1cfc-44a5-9eca-ef4d7c43555e', '140', 'Беларусь', 'БУХАЛОВСК', 'Похмелья', 17, '2007-10-16T11:00:00.000'),
       ('f2e85bcb-1bc4-4015-9a4b-ed78c13387f7', '100', 'Беларусь', 'РЫГАЛОВСК', 'Овощная', 45, '2007-06-20T11:00:00.000');